[
                {
                  "season":"fw15"
                },
                {
                  "section_title":"film",
                  "navigation":"film",
                  "videoHandle":"147547682",
                  "videoId":"4b9e0774ac46fa7620dd9025dcb069ea942464b1"
                },
                {
                  "section_title":"catalogue",
                  "navigation":"catalogue",
                  "units":[
                    {
                      "name": "one",
                      "scroll":false,
                      "images": ["images/FW15/CATALOGUE/scorpion-color_v2.jpg"]

                    },
                    {
                      "name": "two",
                      "scroll":true,
                      "images":[
                                "images/FW15/CATALOGUE/20150107-Alyx-03-166_v1.jpg",
                                "images/FW15/CATALOGUE/20150107-Alyx-06-078_v7-RGB.jpg",
                                "images/FW15/CATALOGUE/nick-7.jpg",
                                "images/FW15/CATALOGUE/20150107-Alyx-01-243_v2.jpg",
                                "images/FW15/CATALOGUE/20150107-Alyx-04-085_v1-cmyk.jpg"
                                ]
                    },
                    {
                      "name": "three",
                      "scroll":false,
                      "images": ["images/FW15/CATALOGUE/20150107-Alyx-02-305_v9-alt.jpg"]

                    },
                    {
                      "name": "four",
                      "scroll":false,
                      "images": ["images/FW15/CATALOGUE/IMG_1764-cmyk.jpg"]

                    },
                    {
                      "name": "five",
                      "scroll":false,
                      "images":[
                                "images/FW15/CATALOGUE/20150107-Alyx-05-094_v2.jpg",
                                "images/FW15/CATALOGUE/20150107-Alyx-03-071_v1.jpg"
                                ]
                    },
                    {
                      "name": "six",
                      "scroll":false,
                      "images": ["images/FW15/CATALOGUE/3.jpg"]

                    },
                    {
                      "name": "seven",
                      "scroll":true,
                      "images":[
                                "images/FW15/CATALOGUE/20150107-Alyx-02-305_v9.jpg",
                                "images/FW15/CATALOGUE/20150107-Alyx-01-392_v2.jpg",
                                "images/FW15/CATALOGUE/nick-14.jpg"
                                ]
                    }

                  ]


                },
                {
                  "section_title":"heroes",
                  "navigation":"heroes",
                  "units":[
                    {
                      "name": "one",
                      "scroll":true,
                      "images": [
                        "images/FW15/HEROES/20150522_NK_VMag_2690_Q_v4-rgb.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_2783_R_v4-rgb.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_2231_A_v5-rgb.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_2398_G_v2.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_3124_W_v2.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_2314_I_v2.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_2702_N_v2.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_2521_J_v2.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_2439_H_v3.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_3066_T_v3-rgb.jpg",
                        "images/FW15/HEROES/20150522_NK_VMag_3063_V_v1.jpg"
                      ]
                    },
                    {
                      "name": "two",
                      "scroll": false,
                      "title":"Tallulah Willis and Scout Willis interviewed by Jo-Ann Furniss",
                      "video":"images/alyx_catalogue_ready.mp4",
                      "text":[
                                {
                                  "speaker": "Jo-Ann Furniss",
                                  "words": "Maybe we could start with how you grew up in Idaho and then moved to LA… What was that like? How did you feel about the divide between the two places?"
                                },
                                {
                                  "speaker": "Tallulah Willis",
                                  "words": "In some ways Idaho was isolating but at the same time there was a freedom that LA would never allow. In Idaho we had a giant back yard..."
                                },
                                {
                                  "speaker": "Scout Willis",
                                  "words": "If we wanted to run away as little kids it would just be to the back yard or the Snake River and we just played outside every day and in LA we weren’t really allowed to..."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "Nature was such a huge component but at the same time we travelled immensely so we grew up in Idaho but we also grew up in New York, in Paris, in Berlin, but I don’t remember a lot of it. I feel like it’s all a blur; traveling is just kind of a hazy memory of waking up really early and being really tired all the time. We had amazing experiences but it was nice to know we had the security of living in Sun Valley, Idaho. It was a small town and our class had like 15 kids who for the most part we had known since kindergarten. When we moved to LA, I don’t think I really understood how necessary it was..."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "I was desperate to get out of Idaho; I was in my punk phase. Earlier, I told Matt a lot of the clothes that I wore around that time, during our move to LA, were very similar to the clothes we are wearing today – a lot of purple mesh and mesh undershirts. I felt like kids in Idaho didn’t understand me and I was all rebellious and misunderstood, but at the same time I’m so unbelievably grateful that our parents made that choice for us. My mom, she really stepped out of the acting world for like 10 years to raise us.  To have that be our home base, I think just gave us a solid footing in the world that we might not necessarily have had. It’s funny because people always ask us what was it like growing up with famous parents or what was it like doing this or doing that… But it’s the only thing we know. It made us closer as sisters – both of us and Rumer, our older sister. We just played together all the time because that’s what we had."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "I think the benefits of growing up in Idaho are something that I don’t even fully understand yet.  I think that when I become a parent and when I start raising my children, it will probably sink in a bit more, all the beautiful impact those formative years had.  I think what really stood out for me was that my creativity and my imagination really got to flourish in Idaho. I don’t know whether it was moving to LA or my age, but I felt like everything kind of got a lot smaller when I moved to Los Angeles. I moved in the fourth grade and I do remember that when we got to LA there were a lot more eyes upon us; a lot more people cared who we were. There were a lot more opportunities for photographers to take pictures of us and in Idaho it wasn’t really ever an issue. It wasn’t so bad for the first few years but it definitely started to get difficult. Like I would be with my mom and we would come out of a movie in a parking garage and four men would jump out – that’s really scary when you’re twelve and my mom’s not a very big woman, she can’t really defend herself. I mean, I love her and she probably could! But there was something a little bit safer about Idaho; I felt like in my head, as a little kid, bad things didn’t happen there. When I was in LA, that was more plausible – not that I felt scared, but you know I was younger… Do you know what I mean?"
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "(nodding) Yeah."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "OK."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "You’re adorable."
                                },
                                {
                                  "speaker": "JF",
                                  "words": "Matt told me you had grown up in Idaho and, especially with this collection, he wanted to focus on that idea of the coming-of-age period as well as the big city and the small town. The collection has a lot of those influences; the dreams of the big city, of LA; how you want to dress in a certain way when you are younger and trying to establish your own identity – how you want to be rebellious; how you only realise when you get a little older, that small town life is often weirder than it is in the big city."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "Yeah and you know, you’re so desperate as a young kid to lose that innocence and have those experiences and go out into the world. Then it’s only as you are out there that you’re like that time had been an ideal, beautiful and simple time in my life. Lying in the mud and talking to birds and thinking I could commune with trees and stuff..."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "Its funny because Scout’s two and a half years older than me so when my brain started to process things I just stole everything that I liked from her. So if she was going through these beautiful UFO pants and the purple mesh I was like yes, yes that’s me too! That’s my identity! (laughing) So I took everything second hand that you did – but the less original, probably much worse version."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "But now you’re cooler than me so..."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "I mean, to be debated! I don’t know… I think Scout fully experienced it just because of her age; that desire to get out. I didn’t have a visceral need to get out. Because I have had older sisters I have always wanted to be older, to be where they are. And now, for the first time at twenty-one, I’m like, OK, I’m just going to be at this age. And it’s exciting and it’s cool and I know that when I’m twenty-five, I’ll be really grateful that I’ve been so present in my body at this time."
                                },
                                {
                                  "speaker": "JF",
                                  "words": "You’ve really grown up together and made your own world together, haven’t you? I suppose that is something that links to Matt and the making of his own world with ALYX."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "Yeah, especially living out there. There’s so much creativity and imagination, you know bringing five cardboard boxes outside and making an epic fort. There was always this idea of adventure and going on adventures, having that fill our days. It’s funny because Matt and I became friends at a friend’s house in upstate New York. That night was so reminiscent of Idaho; it was so filled with childlike wonder and everyone just running around in the woods just being silly and rolling around in the graveyard next door. What I love most about Matt and his wife, Jenn, is that at once they’re so cultured and so in the know, but there’s a child-like vulnerability, naïveté and honesty about how Matt feels about what he likes.  There’s just something really pure about that that I connected to – it made me think about what it meant growing up in Idaho with my friends. I feel really very lucky that it led us… here."
                                },
                                {
                                  "speaker": "JF",
                                  "words": "I think that’s what Matt has always had, that curiosity to make an honest connection to other people. I think that’s why he builds relationships and he can do a label like this."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "I met Matt through Scout and she had talked both him and Jenn up so much  – and ALYX – that I was so excited to meet them and I was clearly not disappointed. I felt immediately like they were family – there is a genuine authenticity, excitement and love for whatever they are talking about. I don’t know, I know I’ve personally dealt with a lot of people who didn’t really put a lot of effort into continuing to stay true to themselves and their own thread. Their own aesthetic kind of moved and ebbed and flowed with whatever it was – I know that, unfortunately, I have even fallen victim to that myself. In the past year, I have really re-found my own self and my own authenticity – and when I met Matt I recognised that quality in him immediately. Before I even saw the clothes I knew I was going to love them –to talk to him about the collection, to know where his mind was coming from with all the different ideas, I know he wants it to be based on girls he thought were cool in high school but he also thought about this new generation… there’s just so many different components that are so real and true. It’s a very special thing, I think."
                                },
                                {
                                  "speaker": "JF",
                                  "words": "With menswear there’s almost this idea that it’s about finding an identity, but with womenswear, a lot of the time, it’s about finding a disguise. I think that ALYX works more in that sense of identity."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "That’s so true! I feel like there’s so much conceptual clothing, you go into a store and there’s all these clothes for someone like me but I just don’t really know where to begin. I don’t really know how to wear clothes that aren’t something I can see myself wearing forever. This is the first time today that we’ve tried these clothes on and I’m like oh yeah, I could wear that, I could rock that like this, I’d have this and this in my wardrobe. I feel like instead of ALYX being a disguise that a woman could wear, its just something to help her feel more comfortable and to feel like the most badass, amazing version of herself.  There’s an earnestness to the kind of shapes and the kind of structures and I feel like being earnest in the fashion world is something that’s just not okay at all, you have to be like ‘oh I’m so cool, I know everything blah blah blah.’ Here, there’s just a youthful, freshness and earnestness about the clothes that’s just what I am – these are the shapes I like, just going back to some sort of simplicity."
                                },
                                {
                                  "speaker": "JF",
                                  "words": "I suppose in that whole Hollywood world you have a lot of pressure from stylists who want to shape you in a certain way. I often think that a lot of people dress girls in their twenties like 55-year old women."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "Totally."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "And then the 55-year-old women are also being dressed like women in their twenties – it’s a complete smorgasbord. I personally think you should dress for your body – some people have really big boobs and some people have really small boobs and some things just look better and some things don’t look good at all. That’s OK and it doesn’t make you less and it doesn’t make you better. I don’t necessarily think that age defines things that you can wear, but there is often this very sterile, standardised uniform. Unfortunately, I think there’s an accepted laziness when it comes to fashion. Then people who stick out its like ‘oh my god you have amazing fashion sense,’ whether or not that might be true… (laughing)"
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "No, but it’s true, think about it. I mean, if you look at red carpet photos from the ‘90s people were sometimes wearing designer stuff, but a lot of the time it looks as though they’re wearing their own fucking clothes! Now, it’s like that page in those trashy magazines ‘Who Wore It Best’ – it shouldn’t be happening! Tallulah and I, we have friends and we know a lot of stylists who we love very much but we don’t really use stylists when we go to events. I don’t want to feel pressured and I don’t want to wear the same thing as anyone else and I don’t want to be wearing something because it just came out right now, and it’s on trend, and we are trying to support that designer blah blah blah blah blah.  There’s such homogenisation and its all these young actresses who are super young who look much older. They are positioned as all these little puritanical Barbie dolls that aren’t allowed to be themselves. You are allowed to be somewhere on a scale from sexy to demure but who is being like, weird or interesting or not really giving a fuck? Or doing something really outlandish and crazy? People aren’t really taking these risks and fashion magazines and TV shows are telling you ‘oh that person is a style icon, that person’s stylish,’ and wait, really? I don’t really think that, they’re not doing that much that inspires me. When there are people who are doing really incredible things, both making and wearing clothes. Instead, the generally accepted vision of what a woman should look like seems to be converging on this central point that to me just looks like a little midriff top with a skirt underneath. (sighs, laughs)."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "But what I think is really important – and I think that sometimes this is a subject that people can kind of dismiss – is that it’s also the energy behind what you’re wearing.  Two people can wear a matching midriff skirt thing and if one person is feeling it and owning it, they’re going to walk into a room and sparkle and have that enigmatic nature that people go ‘damn, they look awesome!’ But if somebody’s like ugh, ugh, ugh I feel awkward, er, somebody told me I should wear this, I’m not feeling it – then it doesn’t work. It’s all about the internal as well as the external, about how your mood shifts and how you want to be perceived. I really love how I – and I think you do this as well (to Scout) – is kind of collect so many different things that can really match whatever you would like to reflect that moment. But bottom line is that you have to feel comfortable in yourself."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "Whatever makes you feel like a goddess that day."
                                },
                                {
                                  "speaker": "JF",
                                  "words": "What I really noticed today, when you were shooting, was how second nature it is for you to be in front of a camera. Have you always been aware of the lens and of fashion? You talked to Matt about your mother’s outfits when she took you to school – did you feel naturally educated in fashion because your mother was wearing Yohji everyday when she was taking you to school?"
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "The thing is, my mom has been collecting vintage clothes and keeping them since she was fifteen years old – if there was ever a true definition of a pack rat it would be her. But she also has such a specific aesthetic and that extended from the way she dressed herself to every little tiny corner of our house in Idaho. As children, one of her funny little idiosyncrasies that I picked up was how she redecorated everything when she was stressed.  She was like this fashion icon for us – we still talk about my mom’s 90’s looks, those little perfectly-fit Levi’s and her little..."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "Like the Gaultier printed, mesh moment and the Gucci kind of square-toed boots – which we both have a pair of now! She was just on it, and she knew how to dress her body and she knew what felt good and looked good. I also just remember, for me, I was really interested in texture as a little kid, I really wanted to touch things. I loved vintage silk slips, because they felt so good and I love cashmere, I love these fabrics now. I would get so excited when we would go with my mom to a lot of photoshoots and she was very thoughtful and always asked if she could take a few group shots with us. So we have incredible photos that Annie Leibowitz took of us as children..."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "We ended up doing a lot of photo shoots, Annie shot us when we were kids, but for us that was just like, ‘Oh God we have to do a photo shoot and sit with mom,’ but we did learn to be really aware of the camera.  We just love taking pictures of each other and another big moment was when we were allowed to dress ourselves. This happened from a really young age – the only two rules were: panties and weather appropriate. The former of which was always circumvented by throwing the panties out of the car window..."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "I did that one time (laughs)"
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "But we were allowed to just dress ourselves. There’s a photo of me in little red cowboy boots and a tutu and a green polo fleece and that was my look. Or I’d decide I would want to wear a Snow White outfit everyday for like a year. I remember telling my best friend’s mom that she had to let my friend pick out her own clothes! I was like 5 or 6 and was saying that this is really important! I knew, even then and I got the compromise that she could pick 2 outfits and my friend could pick one.  So we started forming our own personal identities and styles from a very young age. I remember after mom did GI Jane, Rumer and I cut our hair off, so I had short hair like Tallulah’s. I remember I told my mom that I wanted a suit - I must have been like 9 years old. I just have this really vivid memory of my mom helping me as we were just about to go to the movie theatre and I wanted to wear my suit.  She slicked my hair back for me, and helped me get it right and tied my tie for me. How fucking cool that she wasn’t like, ‘Oh that’s weird I have this super-androgynous little daughter.’ Instead she was like, ‘Absolutely, if that’s what you want then let’s make it happen for you.’  So I just learnt that anything I wanted, anything I felt comfortable in was OK. Later on, I started using my fashion choices to piss my mom off – like we’d be going to an event or a premiere and I would want to wear my punk clothes and black lipstick and a spiked collar. Then we would compromise – I would get to wear my Kiss t-shirt but I would have to wear it with a little outfit. I think a lot of people don’t necessarily put a lot of emphasis on finding their own authentic style. The reason I love clothes is that I wake up one day feeling really girly and western and I can do that. Then I wake up the next day and I want to dress like a little skate rat boy, and I can do that too. I wanna be a fifteen year old kid for two weeks and then suddenly I wanna dress like a 1940s movie star. And that’s the beauty of it! I can do whatever is going to make me feel amazing that day. I can do that because we’ve always been encouraged to and pushed to be ourselves. So, you know, we get in front of a camera and yeah, we have fun. You make it an experience and an adventure, like everything else – why not enjoy it? And that’s what makes good photos come out. Although we’ve both definitely done photo shoots before that have been totally fucking awful!"
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "Disasters."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "Yeah, total disasters. Where the stylist is trying to put you in stuff and you’re just like ‘I don’t like this.’ But everyone’s like, ‘No, no you look great, you look good, you look amazing!’ But if I didn’t feel amazing then the pictures of me looked like trash you know, because I wasn’t into it. So to be able to come and do something today where we just got to be ourselves and feel comfortable and everyone was so lovely and so welcoming, it makes it easy for us."
                                },
                                {
                                  "speaker": "JF",
                                  "words": "People don’t always get that much encouragement to be themselves. It actually doesn’t happen that much…"
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "No, it really doesn’t."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "No that’s true."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "You know, I think that. Unfortunately, after growing up in Idaho when we were younger, with my mom, with those building blocks of dressing how you wanted to dress and having fun at photo shoots… Then actually, for me, moving to LA, meant somewhere along the line that somehow stopped. I really didn’t trust myself and it was communicated to me, in some shape or form, that what I had wasn’t enough. I wasn’t good enough and so I didn’t trust myself any longer and I became one of the homogenous kind of clothing clones. I didn’t trust my own personal style and I was always reaching for something. I started to get tattoos and cut my hair and I was always trying to find something… It’s taken a lot longer than I hoped, but I’ve kind of come back around to trusting myself."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "You’re 21, dude- chill! (laughs)"
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "No, no, no stop! I’m just saying you know, LA had that detrimental effect on me, but I came back around."
                                },
                                {
                                  "speaker": "Scout",
                                  "words": "There was also a bigger lens on us in LA. My mom was protective and I think it came out of a place of fear, of not wanting us to be judged. Suddenly it was a little bit like – no, you can’t wear that, if we are going to a premiere then you have to be at a certain level. At the same time, as a fifteen year old kid, having grown adults on the internet, like slander me – like Perez Hilton saying, ‘How could two such good-looking parents make such a fugly child?’ I had all these people, all these grown-ass adults corroborating all of my deepest insecurities. And so, it was this really stressful moment, and I think both Tallulah and I have developed this sense of dread. I mean for me, you know I went to college, I was in Wisconsin, then Rhode Island for four years, with friends who absolutely adored me for who I was and how weird I dressed and whatever and so I was really able to be like ‘You know what? Fuck it. If this lens is gonna be on us anyways, I’m just gonna do me – at all times.’ And that’s made it feel better.  Being true to my authentic self and what I want to say and how I want to dress and what I want do with my life, makes all of the hard stuff easier to handle."
                                },
                                {
                                  "speaker": "Tallulah",
                                  "words": "But it’s also kind of like we’re through that sludgy, accepting process. I think we’re both in a place now where we’re meeting amazing people of like-minded stature, of wanting to express themselves and, I mean look, its hard to not take those things to heart and its difficult to go up in front of a camera in any situation. Now, I’m working with incredible professionals who I have so much trust in. There’s probably going to be like ten or fifteen shots in one look that are not good, and I don’t look good but then there’s going to be other ones in between that are amazing. It’s that understanding that has made it a lot easier and comfortable for me to want to do photo shoots. Like Scout said, we’ve had some awful experiences and have not liked the pictures and felt horrible afterwards. But it’s not how you look in a photo but the energy you convey that matters – I think that’s what I ‘ve also learned.  I mean, it’s important to look good in the photograph, but looking good comes in a different way. It’s a combination of love. Of love between me and Scout, and love between me and Matt, Scout and Matt, you know.  It’s about appreciation and respect for Nick and being able to be here, and take an opportunity. I think all of those components created something really awesome today."
                                }
                              ],
                      "images": [
                        "images/FW15/HEROES/20150522_NK_VMag_3422_X_v3.jpg"

                      ],
                      "videoHandle":"147545452",
                      "videoId":"6af9017fd5943727c5d3194aabfc613943c3e891"
                    },
                    {
                      "name": "three",
                      "scroll":false,
                      "images": [
                        "images/FW15/HEROES/20150522_NK_VMag_2651_P_v2-rgb.jpg"
                      ]
                    }


                  ]

                },
                {
                  "section_title":"lookbook",
                  "navigation":"lookbook",
                  "units":
                          [
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_1.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_1.jpg",
                              "look":"1"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_2.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_2.jpg",
                              "look":"2"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_3.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_3.jpg",
                              "look":"3"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_4.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_4.jpg",
                              "look":"4"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_5.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_5.jpg",
                              "look":"5"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_6.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_6.jpg",
                              "look":"6"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_7.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_7.jpg",
                              "look":"7"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_8.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_8.jpg",
                              "look":"8"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_9.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_9.jpg",
                              "look":"9"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_10.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_10.jpg",
                              "look":"10"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_11.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_11.jpg",
                              "look":"11"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_12.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_12.jpg",
                              "look":"12"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_13.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_13.jpg",
                              "look":"13"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_14.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_14.jpg",
                              "look":"14"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_15.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_15.jpg",
                              "look":"15"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_16.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_16.jpg",
                              "look":"16"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_17.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_17.jpg",
                              "look":"17"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_18.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_18.jpg",
                              "look":"18"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_19.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_19.jpg",
                              "look":"19"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_20.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_20.jpg",
                              "look":"20"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_21.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_21.jpg",
                              "look":"21"
                            },
                            {
                              "src_large":"images/FW15/LOOKBOOK/LARGE/img_lookbook_22.jpg",
                              "src_small":"images/FW15/LOOKBOOK/SMALL/img_lookbook_22.jpg",
                              "look":"22"
                            }

                          ],
                          "title":"MY FIRST TIME",
                          "intro": [
                            "Meet ALYX: a foundation built on the undercurrent.",
                            "Paris via Pismo Beach, and the chill disquiet of the shadowy pier."
                          ],
                          "text": [
                            "Her uniform emerges for our hybrid reality as the blur cycle of night and day aligns.",
                            "Luxury is subverted and imbued with subculture, defying codes in a benchmark of illicit contrasts,",
                            "radical and refined. Lines are fresh and acute, in a wardrobe pulsing with millennial urgency.",
                            "Finessed archetypes hone a downtown allure that pulls beneath the surface for an identity,",
                            "bold and aware. Light, shadow, matte, and shine are unified in these objects of modern desire.",
                            "A zeitgeist tempered through music and cloth."
                          ],
                          "credit": "Film and photography Nick Knight."


                }


]
